gsm_internet_monthly_ru = '''
🌏 Интернет пакеты:

🔹 500 Мб - 30 дней
💳 10 000 UZS
📲 USSD *111*2*9*1#

🔹 1 500 Мб - 30 дней
💳 15 000 UZS
📲 USSD *111*2*9*2#

🔹 3 000 Мб - 30 дней
💳 24 000 UZS
📲 USSD *111*2*9*3#

🔹 5 000 Мб - 30 дней
💳 32 000 UZS
📲 USSD *111*2*9*4#

🔹 8 000 Мб - 30 дней
💳 41 000 UZS
📲 USSD *111*2*9*5#

🔹 12 000 Мб - 30 дней
💳 50 000 UZS
📲 USSD *111*2*9*6#

🔹 20 000 Мб - 30 дней
💳 65 000 UZS
📲 USSD *111*2*9*7#

🔹 30 000 Мб - 30 дней
💳 75 000 UZS
📲 USSD *111*2*9*8#

🔹 50 000 Мб - 30 дней
💳 85 000 UZS
📲 USSD *111*2*9*9#

🔹 75 000 Мб - 30 дней
💳 110 000 UZS
📲 USSD *111*2*9*10#
'''

gsm_internet_monthly_uz = '''
🌏 Internet paketlar:

🔹 500 Мb - 30 kun
💳 10 000 UZS
📲 USSD *111*1*9*1#

🔹 1 500 Мb - 30 kun
💳 15 000 UZS
📲 USSD *111*1*9*2#

🔹 3 000 Мб - 30 дней
💳 24 000 UZS
📲 USSD *111*1*9*3#

🔹 5 000 Мb - 30 kun
💳 32 000 UZS
📲 USSD *111*1*9*4#

🔹 8 000 Мb - 30 kun
💳 41 000 UZS
📲 USSD *111*1*9*5#

🔹 12 000 Мb - 30 kun
💳 50 000 UZS
📲 USSD *111*1*9*6#

🔹 20 000 Мb - 30 kun
💳 65 000 UZS
📲 USSD *111*1*9*7#

🔹 30 000 Мb - 30 kun
💳 75 000 UZS
📲 USSD *111*1*9*8#

🔹 50 000 Мb - 30 kun
💳 85 000 UZS
📲 USSD *111*1*9*9#

🔹 75 000 Мb - 30 kun
💳 110 000 UZS
📲 USSD *111*1*9*10#
'''

gsm_internet_dayly_ru = '''
🌏 Ежедневные интернет пакеты:

🌑 D300MB 
🔹 100 МБ 
💳 3 000 UZS
📲 USSD *121*2*3*1#

🌑 D600MB
🔹 300 Мб 
💳 6 000 UZS
📲 USSD *121*2*3*2#

🌑 D600MB
🔹 600 Мб 
💳 9 000 UZS
📲 USSD *121*2*3*3#
'''

gsm_internet_dayly_uz = '''
🌏 Kunlik internet paketlar: 

🌑 D100MB 

🔹 100 Мb 
💳 3 000 UZS
📲 USSD *121*1*3*1# 

🌑 D300MB 

🔹 300 Мb 
💳 6 000 UZS
📲 USSD *121*1*3*2# 

🌑 D600MB 

🔹  600 Мb 
💳 9 000 UZS
📲 USSD *121*1*3*3#
'''

gsm_internet_non_stop_ru = '''
🌏 Интернет пакеты:

🔹 3 000 Мб нон-стоп 
💳 24 000 UZS
📲 USSD *111*1*14*1*1#

🔹 5 000 Мб нон-стоп 
💳 32 000 UZS
📲 USSD *111*1*14*2*1#

🔹 8 000 Мб нон-стоп 
💳 41 000 UZS
📲 USSD *111*1*14*3*1#       

🔹 12 000 Мб нон-стоп 
💳 50 000 UZS
📲 USSD *111*1*14*4*1#

🔹 20 000 Мб нон-стоп 
💳 65 000 UZS
📲 USSD *111*1*14*5*1#

🔹 30 000 Мб нон-стоп 
💳 75 000 UZS
📲 USSD *111*1*14*6*1#

🔹 50 000 Мб нон-стоп 
💳 85 000 UZS
📲 USSD *111*1*14*7*1#
'''

gsm_internet_non_stop_uz = '''
🌏 Internet paketlar:

🔹 3 000 Мb non-stop 
💳 24 000 UZS
📲 USSD *111*1*14*1*1#

🔹 5 000 Мb non-stop 
💳 32 000 UZS
📲 USSD *111*1*14*2*1#

🔹 8 000 Мb non-stop 
💳 41 000 UZS
📲 USSD *111*1*14*3*1#        

🔹 12 000 Мb non-stop 
💳 50 000 UZS
📲 USSD *111*1*14*4*1#

🔹 20 000 Мb non-stop 
💳 65 000 UZS
📲 USSD *111*1*14*5*1#

🔹 30 000 Мb non-stop 
💳 75 000 UZS
📲 USSD *111*1*14*6*1#

🔹 50 000 Мb non-stop 
💳 85 000 UZS
📲 USSD *111*1*14*7*1#
'''